start_message = 👋 Привет { $user }!
 Я бот для загрузки видео и аудио из Тиктока, Пинтереста и тд.
 Полный список сервисов /services

 <i>- Чтобы скачать медиа, просто отправьте ссылку мне или используй инлайн-режим <code>@{ $bot_username } [ссылка]></code></i>

services_message = <b>Поддерживаемые сервисы:</b>
 <blockquote>{ $services }</blockquote>
 <i>Если какой-то сервис из этого списка не работает, обязательно сообщите разработчику @devKovalsky!</i>

video_downloaded = 🎉 Вот ваше <b><a href='{ $url }'>видео</a></b>
photo_downloaded = 🎉 Вот ваше <b><a href='{ $url }'>фото</a></b>
audio_downloaded = 🎉 Вот ваше <b><a href='{ $url }'>аудио</a></b>

wait_message = 🔄 Загрузка, ожидайте...

inline_alert = Сюда не нужно нажимать. Просто введите ссылку и нажмите на "Перейти в лс"
inline_btn = Перейти в ЛС

services_description = Список поддерживаемых сервисов